export default [
    {
        id: 1,
        title: 'Реал выиграл Лигу Чемпионов',
        anons: 'Это случилось 3 раз подряд',
        date: '23.12.2020',
        text: 'Это случилось 3 раз подряд Это случилось 3 раз подряд Это случилось 3 раз подряд',
        img: 'https://www.realmadrid.com/img/horizontal_940px/_av30598_hor_20201028033512.jpg'
    },
    {
        id: 2,
        title: 'Реал выиграл Лигу Чемпионов again',
        anons: 'Это случилось 3 раз подряд',
        date: '23.12.2020',
        text: 'Это случилось 3 раз подряд Это случилось 3 раз подряд Это случилось 3 раз подряд',
        img: 'https://www.realmadrid.com/img/horizontal_940px/_av30598_hor_20201028033512.jpg'
    }
]